<template>
	<view class="con">
		<text class="i-intro">请务必认真阅读和理解《深圳艺拍拍拍卖平台》( 以下简称“平台”)《用户注册 协议》( 以下简称《协议》) 中规定的所有权利和限制。</text>
		<text class="i-intro">除非用户/您(也称“用户”或您”)接受本平台的《协议》条款，否则用户/您无权注册、登录或使用本平台《协议》中所涉及的一切相关服务。用户/您一旦注册、登录、使用或以任何方式使用本平台《协议》所涉及的相关服务的行为都将视为对本《协议》的接受，即表示用户/您同意接受本《协议》各项条款的约束。</text>
		<text class="i-intro">如果用户/您不愿意接受本《协议》中的任一-条款，用户/您应不使用或者立即停止注册、登录和使用本平台《协议》相关服务。在用户/您接受本协议之后，本协议可能因国家政策、产品(商品或者拍卖标的)与/或拍卖服务以及履行本协议的环境发生变化而进行修改，修改后的条款内容将会做加粗或者加红字体来特别提醒。如用户/您.在本协议更新后继续使用本平台的所有行为即表示用户/您已经充分阅读、理解并接受更新后的本协议并愿意受更新后的本协议 约定。</text>
		<text class="i-intro">( 特别提醒:易激动、易亢奋、心脑血管病人等群体禁止使用本平台及参与拍卖活动;禁止用户在骑车、开车途中参与拍卖，用户须严格注意交通安全并遵守相关交通法律规则。用户因忽视本提醒所造成的一切后果，自行承担全部责任)。</text>

		<text class="i-t">一、规则含义界定</text>


		<text class="i-intro">本规则根据《中华人民共和国拍卖法》《拍卖管理办法》 以及相关法律、法规、拍卖惯例，并结合互联网的特点制定，网上竞价拍卖会严格遵守价格优先、时间优先和价高者得的原则。本规则各条款内，下列词语具有以下含义:</text>
		<text class="i-intro">1) 本公司指艺拍拍(深圳)拍卖有限公司。</text>
		<text class="i-intro">2) 本公司住所地指中华人民共和国深圳市福田区园岭街道华林社区八卦三路八卦岭工业区522栋310-1。</text>
		<text class="i-intro">3) 网络拍卖平台指本公司用于举办网络拍卖活动的“福州古韵阁拍卖有限公司”。拍卖师可以在网络拍卖平台在线主持，也可通过网络拍卖平台的预设拍卖程序、文字、语言或动画等方式主持。</text>
		<text class="i-intro">4) 拍卖标的指委托人所有或者依法可以处分的委托本公司进行拍卖|的物品</text>
		<text class="i-intro">5) 竞买人指参加本公司举办的网络拍卖活动，在网络拍卖平台注册并办理了必要手续，根据中华人民共和国法律规定具有完全民事行为能力的参加竞买拍卖标的的自然人、法人或者其他组织。法律对拍卖标的的买卖条件或对竞买人的资格有规定的，竞买人应当具备规定的条件或资格。</text>
		<text class="i-intro">6) 买受人指在本公司举办的网络拍卖活动中，拍卖师以落槌或者以拍卖平台预设程序确认的以最高应价购得拍卖标的的竞买人。</text>
		<text class="i-intro">7) 保留价指委托人提出并与本公司在委托拍卖合同中确定的或委托人授权本公司确定的拍卖标的最低售价。</text>
		<text class="i-intro">8) 保管费指委托人、买受人按本规则规定应向本公司支付的仓储保管费用。</text>

		<text class="i-t">二、个人账户保管</text>

		<text class="i-intro">所有拍卖会均在“艺拍拍(深圳)拍卖有限公司进行， 竞买人应自行注册网络拍卖平台账号，并及时定期修改密码，注意账号保管。因竞买人不妥善保管密码或被他人窃取，导致他人冒名登录艺拍拍拍卖平台参与拍卖活动的，出现的一切后果及责任均由已登记注册的竞买人承担。</text>


		<text class="i-t">三、网络故障责任免除</text>

		<text class="i-intro">1、网络拍卖过程中，如遇不可抗力，包括但不限于网络不通畅、“艺拍拍拍卖平台”出现故障、黑客攻击等事由，出现信息中断、竞价时间不完整、图文变异、系统瘫痪、竞买人无法在网.上出价等情形，导致拍卖会无法正常进行，拍卖人有权延迟、暂停或另行举行拍卖会。</text>

		<text class="i-intro">2、若竞价记录可以恢复的，重新启动拍卖后，起始价为网络中断时的最高有效报价;若竞价记录无法恢复的，起拍价为标的起始价。如因竞买人自身操作问题导致无法参加竞买的，由竞买人自负其责，委托人和拍卖人不承担任何责任。通过“福州古韵阁拍卖平台”进行网络拍卖的竞买人，承诺已经对可能发生的故障有充分准备，并放弃因此类故障要求委托人和拍卖人承担任何赔偿责任。</text>


		<text class="i-t">四、拍卖标的瑕疵声明</text>

		<text class="i-intro">1、除本公司特别声明以外，本公司不能保证拍卖标的的品质及价值，对拍卖标的不承担瑕疵担保责任。所有拍卖标的均以拍卖时的状态出售。</text>

		<text class="i-intro">2、本公司举办的网络拍卖活动中，为便于竞买人及委托人参加网络拍卖活动，本公司均将制作电子拍卖标的展示页面，对拍卖标的之状况以文字及/图片进行简要陈述。拍卖标的展示页面中的文字、参考价、图片以及其他形式的影像制品和宣传品，仅供竞买人参考，并可于拍卖前修订，不表明本公司对拍卖标的的真实性、价值、色调、质地、有无缺陷等所作的担保。</text>

		<text class="i-intro">3、因摄影、电子显示或印刷等技术原因造成拍卖标的在展示页面及/或其他任何形式的图示、影像制品和宣传品中的色调、颜色、层次、形态等与原物存在误差者，以原物为准。本公司及其工作人员或其代理人对任何拍卖标的用口头或书面方式(包括证书、展示页面、状态说明、幻灯投影、新闻载体、网路媒体等)所作的介绍及评价，均为参考性意见，不构成对拍卖标的的任何担保或承诺。本公司及其工作人员或其代理人毋需对上述之介绍及评价中的不准确或遗漏之处负责。</text>

		<text class="i-intro">4、拍卖人制作的展示页面及工作人员对拍卖标的所作的介绍，是对拍卖标的概况的一种描绘，仅为参考性意见，竞买 人应仔细审查拍卖标的的瑕疵及可能存在的瑕疵。一经 成交确认，买受人即同意对拍卖标的的瑕疵及可能存在的瑕疵承担责任。</text>

		<text class="i-intro">5、竞买人应于拍卖会举办日前，竞买人可以亲自审看拍卖标的原物，也可以以咨询或其他方式谨慎了解本次拍卖标的的实际情况，自行核对拍卖标的相关信息，并对自己竞买拍卖标的的行为承担法律责任。任何竞买人在本公司组织的网络拍卖活动中参加竞买的行为，应被视为该竞买人对其竞买的拍卖标的的真伪、品质及价值等情况已经进行全面的检验和评估，且对该拍卖标的的真伪、品质及价值等现状感到满意，对拍卖标的瑕疵(如有)已有充分了解并愿意接受。竞买人参加竞买的行为表明其愿意承担因此可能遇到的各种风险，并已放弃对该拍卖标的的真伪、品质或价值提出异议的权利。</text>

		<text class="i-t">五、竞买禁止</text>
		<text class="i-intro">依据《中华人民共和国拍卖法》的规定，委托人不能竞买自己委托拍卖的拍卖标的，否则将依法承担相应的法律责任。</text>

		<text class="i-t">六、拍卖出价</text>
		<text class="i-intro">1、竞买人应对自己的账号和密码进行保密，在“福州古韵阁拍卖平台”上以竞买人的帐号和密码登陆后进行的操作，均被视为竞买人的行为，竞买人应当对其帐号进行的所有活动和事件负法律责任。竞买人使用的币种仅限为人民币，在应价前须仔细核对应价金额及拍卖标的，确认无误后方可点击付款。竞买人一经支付应价，不得撤回或撤销，但拍卖人认定误操作的应价除外。</text>
		<text class="i-intro">2、竞买人承诺一旦通过网络拍卖平台确认出价，在任何情况下不得修改、撤回或撤销出价。竞买人、买受人对在竞买过程中出现的任何失误、错误须自行承担责任。</text>
		<text class="i-intro">3、在竞买期间，竞买人不得妨碍其他竞买人参加竞买，不 得与其他竞买人相互串通、恶意压价、恶意抢拍等，- -经发现，本公司有权拒绝其参加竞买或取消其竞买人、买受人资格，冻结账户或永久性封号，并有权追究其相关法律责任。</text>

		<text class="i-t">七、拍卖成交</text>
		<text class="i-intro">1、竞买人最高应价经拍卖平台预设程序方式或拍卖师落槌确认时，该竞买人竞买成功，即表明竞买人对拍卖过程无异议且承诺对其竞买行为负责，该竞买人成为拍卖标的的买受人。</text>
		<text class="i-intro">2、竞买成功后，买受人应及时通过“艺拍拍（深圳）拍卖平台”签署确认拍卖成交事实的成交确认书，并依照平台规定向委托人支付成交价款。如买受人未支付拍卖价款的，构成违约委托人有权立即收回拍卖标的再行转拍，买受人应赔偿相关拍卖佣金、保管费用、律师费用及其他合理维权费用。</text>
		<text class="i-t">八、拍卖标的交付</text>
		<text class="i-intro">买受人支付完拍卖标的成交价，取得拍卖标的的所有权。买受人有权立即要求拍卖人或者委托人交付拍卖标的，拍卖人或者委托人应在72小时内将货物发出或交付买受人。</text>

		<text class="i-t">九、买受人转拍及限制</text>
		<text class="i-intro">1、买受人在“艺拍拍（深圳）拍卖平台”竞拍取得的拍卖标的，如有需要，可以在72小时内向拍卖人申请转拍。买受人申请转拍的，需要与拍卖人签订《委托拍卖协议书》，且转拍的溢价不得高于原成交价金额的4.5%。</text>
		<text class="i-intro">2、为防止不正当的转拍或其他可能涉及非法牟利的行为,拍卖人严格限制同一用户的同一拍卖标的在“艺拍拍（深圳）拍卖平台”的转拍次数。同一用户的同一拍卖标的在“福州古韵阁拍卖平台”经历三次拍卖的，拍卖人将不再接受委托人的委托拍卖申请。</text>

		<text class="i-t">十、交易撤销</text>
		<text class="i-intro">1、竞买人竞买成功后，如买受人未在拍卖平台约定的时间内付清全部购买价款的，委托人即拍卖人有权撤销交易。</text>
		<text class="i-intro">2、委托人、拍卖人撤销交易的，拍卖人有权另行拍卖未成交的拍卖标的，并有权根据拍卖平台的规则对违约的竞买人进行处罚，并保留追究违约责任的权利。</text>

		<text class="i-t">十一、拍卖流程</text>

		<text class="i-intro">1、拍卖平台，上举办的拍卖会，均以起拍价进行，拍卖人有权根据拍卖的具体情况调整加价幅度。</text>
		<text class="i-intro">2、拍卖人根据拍卖平台的计划举行拍卖会，设定拍卖时间及拍卖计划，具体时间和时长由拍卖师根据拍卖标的的性质、数量等确定。拍卖会分上午场和下午场，上午场在北京 时间10: 00整开始，下午场在北京时间14: 00整开始，每场拍卖会的持续时间最多为个两小时，竞价时间没有限制。</text>
		<text class="i-intro">3、竞价结束后，最高价竞买人应当在一-个小时内付款确认，-旦竞买人没能在规定的期限内付款确认，在拍卖会尚未结束的情况下，拍卖标的将作转拍处理;在拍卖会结束的情况下，拍卖标的将作流拍处理，委托人需重新申请委托拍卖。</text>
		<text class="i-intro">4、没有支付成交价的买受人，经拍卖人核实如无合理的解释，拍卖人将依据“艺拍拍（深圳）拍卖平台”的注册协议等规则，对其实施封号、永久性封号等处罚措施，并保留追究其违约责任的权利。</text>

		<text class="i-t">十二、拍卖中止</text>
		<text class="i-intro">如出现下列情况之一，本公司有权在实际拍卖前及拍卖过程中的任何时间决定随时中止任何拍卖标的的拍卖活动:</text>
		<text class="i-intro">1) 本公司对拍卖标的的权属或相关权利真实性、合法性持有异议的;</text>
		<text class="i-intro">2) 第三人对拍卖标的的权属或相关权利真实性、合法性持有异议且经本公司审核后，认为有中业必要的;</text>
		<text class="i-intro">3) 本公司对委托人所作的说明或委托人保证的准确性有异议的;</text>
		<text class="i-intro">4) 拍卖标的涉及国家权力机关的相关司法程序(包括但不限于调查、诉讼、保全、查封、禁令、扣押、冻结、强制执 行等)的; </text>
		<text class="i-intro">5) 存在任何其他合理原因的</text>
		<text class="i-intro">如因.上述情况导致拍卖中止，本公司无需向竞买人、买受人承担责任，并有权向委托人主张相关违约损失。</text>

		<text class="i-t">十三、特别提醒</text>
		<text class="i-intro">1、本平台为艺术品及个性物品的收藏与交流平台，而非投资平台，平台只提供艺术品及个性物品的交流平台、拍卖服务，不保证任何升值空间，竞买人须知收藏有风险，拍卖需谨慎。</text>
		<text class="i-intro">2、本平台系网络拍卖平台，并非网络购物平台，依照《拍卖法》处理相关纠纷，不适用《消费者权益保护法》和《网络购买商品七日无理由退货暂行办法》规定的退货规则。竞买人在拍卖前应了解拍品的详情，确定需要后再行竞拍。</text>
		<text class="i-intro">3、拍卖标的没有标注可以退货的，一旦竞买成功，竞买人无法退货。</text>
		<text class="i-intro">4、如果委托人同意退货的，竞拍人应承担包括但不限于此次拍卖的拍卖费用、仓储费用、以及重新拍卖的拍卖费、拍卖差价等违约损失。</text>
		<text class="i-intro">5、本拍卖平台及拍卖人只收取委托人的委托拍卖佣金、仓储保管费，除此之外，不收取任何的会员费、介绍费等费用。</text>

		<text class="i-t">十四、买受人违约</text>
		<text class="i-intro">1、买受人竞买成功后不付款或者存在其他违约行为的，拍卖人有权取消其买受人资格。</text>
		<text class="i-intro">2、因买受人违约，委托人另行出让拍卖标的的，买受人还须根据《中华人民共和国拍卖法》第三十九条之规定承担责任，赔偿拍卖佣金及二次转拍佣金和仓储保管费。拍卖标的再行转拍的价款低子原扣实成文们或儿后的，原买受人应当再行转拍的价款低于原拍卖成交价或流拍的，原买受人应当补足差额。</text>
		<text class="i-t">十五、保留价</text>
		<text class="i-intro">1、除本公司标明或说明无保留价者外，拍卖标的均设有保留价。保留价由本公司与委托人协商后确定，或由委托人授权本公司确定。</text>
		<text class="i-intro">2、保留价-经双方确定，其更改须事先征得对方书面同 意。在任何情况下，本公司不对某- -拍卖标的在本公司举办的拍卖会中未达保留价不成交而承担任何责任。</text>
		<text class="i-t">十六、佣金及各项费用</text>
		<text class="i-intro">1、委托人参与拍卖人举办的拍卖会，委托人应当按照《中华人民共和国拍卖法》的有关规定，向拍卖人支付委托拍卖佣金及仓储管理费等费用。</text>
		<text class="i-intro">2、如某拍卖标的的竞买价低于保留价的数目而未能成交，本公司有权向委托人收取为举行拍卖活动所支付的各项相关费用。</text>
		<text class="i-t">十七、所有权转移</text>
		<text class="i-intro">买受人全额支付成交价并签订成交确认书后，拍卖标的的所有权归买受人所有。</text>
		<text class="i-t">十八、风险转移</text>
		<text class="i-intro">买受人向委托人支付拍卖标的的成交价完成后，拍卖标的的所有风险即刻转移至买受人自行承担。</text>
		<text class="i-t">十九、拍卖人决定权</text>
		<text class="i-intro">拍卖人对下列事宜拥有完全的决定权:</text>
		<text class="i-intro">1) 通过拍卖标的目录及/或新闻媒体及/或其它载体，对任何拍卖标的作任何内容说明及/或评价;</text>
		<text class="i-intro">2) 就拍卖标的的真伪及市场合理价格，去征询鉴定专家或拍卖标的原作者的意见;</text>
		<text class="i-intro">3) 拍卖标的插图的前后顺序、位置、版面大小等安排;</text>
		<text class="i-intro">4) 在委托人和拍卖人签署《委托拍卖协议》后，如拍卖人认为拍卖标的不适合参加“艺拍拍（深圳）拍卖平台”的拍卖会，拍卖人有权单方面解除《委托拍卖协议》，且不用承担任何违约责任; </text>
		<text class="i-intro">5) 拍卖板块、拍卖日期、拍卖条件及拍卖方式等事宜。</text>
		<text class="i-t">二十、保密责任</text>
		<text class="i-intro">拍卖人、委托人、竞买人及买受人均应根据相关协议、规则保守拍卖活动中获取的相关秘密，并根据中华人民共和国法律和本规则维护委托人、竞买人、买受人和拍卖人自身的正当权益不受侵害。</text>
		<text class="i-t">二十一、鉴定权</text>
		<text class="i-intro">拍卖人认为需要时，可以对拍卖标的进行鉴定，鉴定结论与《委托拍卖协议》载明的拍卖标的的状况不符时，拍卖人有权要求变更或者解除《委托拍卖协议》。</text>
		<text class="i-t">二十二、著作权</text>
		<text class="i-intro">拍卖人有权自行对委托人委托拍卖的任何物品制作照片、图示、目录或其它形式的影像制品，并依法享有上述照片、图示、目录或其它形式的影像制品的著作权，有权对其依法加以使用。</text>
		<text class="i-t">二十三、免责条款</text>
		<text class="i-intro">1、本公司对因网络、通讯信号、系统故障等原因导致的竞买人或买受人无法使用网络拍卖平台，网络延迟、网络拍卖账户的用户名和密码被盗、未能竞买成功或其他交易异常情况所产生的损失不承担任何法律责任;对因.上述原因导致拍卖成交但出现交易异常情况的，本公司有权决定撤销该笔交易,本公司对因交易被撤销给委托人、竞买人或买受人造成的损失不承担任何法律责任。</text>
		<text class="i-intro">1、因竞买人或买受人操作差错所造成的损失，由竞买人、买受人本人承担。</text>
		<text class="i-intro">2、除本公司标明或说明无保留价者外，拍卖标的均设有保留价。保留价由本公司与委托人协商后确定，或由委托人授权本公司确定。</text>
		<text class="i-intro">3、对于竞买人或买受人进入、使用网络拍卖平台后发生的电脑设备或其他财产损坏或感染病毒、被黑客攻击，本公司不承担任何法律责任。</text>
		<text class="i-intro">4、因竞买人或买受人银行卡账号或密码等泄露致使他人冒名竞买造成的任何损失，由竞买人或买受人自行承担。</text>
		<text class="i-intro">4、若竞买人或买受人对网络拍卖平台及相关规则有任何异议，请停止使用网络拍卖平台。</text>
		<text class="i-t">二十四、交付</text>
		<text class="i-intro">竞买人、委托人及买受人均应将其固定有效的通讯联络地址和联络方式填写在注册信息里，若有改变，应立即自主更改。一旦拍卖人将拍卖标的送至委托人或买受人填写的收货地址处，则视为拍卖人已完成对拍卖标的交付的义务。</text>

		<text class="i-t">二十五、其他</text>
		<text class="i-intro">《协议》的订立、执行、解释及争议解决均适用中华人民共和国法律(不包括香港、澳门、台湾地区)。本《协议》条款具有可分性，部分无效不影响其它部分效力。福州古韵阁平台对本《协议》拥有最终的解释权。如有任何疑问，敬请联系艺拍拍（深圳）拍卖平台客服，如有任何争议，应提交本公司所在地管辖权的法院起诉解决。</text>
	</view>
</template>

<script>
</script>

<style>
	.con {
		width: 100%;
		padding: 12upx 20upx;
		box-sizing: border-box;
		text-align: justify;
		/* margin: 12upx 0 20upx 20upx; */
	}

	.i-t-t {
		font-size: 34upx;
		color: #000000;
		display: block;
		font-weight: bold;
	}

	.i-t {
		display: block;
		font-weight: bold;
		font-size: 30upx;
		margin-top: 19upx;
	}

	.i-intro {
		display: block;
		text-indent: 49upx;
		margin-top: 7.5upx;
	}
</style>
