<template>
	<view class="con">
<text class="i-intro">请注册前务必认真阅读和理解《中艺（深圳）文化网络科技有限公司》（以下简称“平台”）《用户注册协议》（以下简称《协议》）的内容，知晓并了解您的所有权利和义务。</text>
<text class="i-intro">除非用户/您（也称“用户”或“您”）接受本平台的《协议》条款，否则用户/您无权注册、登录或使用本平台《协议》中所涉及的一切相关服务。用户/您一旦注册、登录、使用或以任何方式使用本平台《协议》所涉及的相关服务的行为都将视为对本《协议》的接受，即表示用户/您同意接受本《协议》各项条款的约束。</text>
<text class="i-intro">在用户/您接受本协议之后，本协议可能因国家政策、产品（商品或者寄卖标的）与/或寄卖服务以及履行本协议的环境发生变化而进行修改，修改后的条款内容将会做加粗或者加红字体来特别提醒。如用户/您在本协议更新后继续使用本平台的所有行为，即表示用户/您已经充分阅读、理解并接受更新后的本协议并愿意受更新后的本协议约定。</text>
<text class="i-intro">（特别提醒：易激动、易亢奋、心脑血管病人等群体请慎重使用参与本平台的寄卖活动； 禁止用户在骑车、开车途中参与寄卖，用户须严格注意交通安全并遵守相关交通法律规则。用户因忽视本提醒所造成的一切后果，自行承担全部责任。）</text>

<text class="i-t">一、总则</text>

<text class="i-intro">1.1 平台的所有权和运营权归中艺（深圳）文化网络科技有限公司所有，平台拥有合法的一切寄卖资质和经营手续。</text>
<text class="i-intro">1.2 用户在注册之前，应当仔细阅读本《协议》，并同意遵守本《协议》后方可申请成为注册用户。一旦注册成功，则用户与平台之间自动形成协议关系，用户应当受本平台《协议》的约束。用户在使用平台的服务或产品时，应当同意接受相关协议或提示告知后方能使用，否则一旦使用部分服务或平台产品，将默认为用户同意《协议》内容。</text>
<text class="i-intro">1.3 本《协议》由平台随时更新，用户应当及时关注。本平台的通知、公告、规则、声明或其它类似内容是本平台《协议》的一部分。</text>

<text class="i-t">二、用户注册须知</text>

<text class="i-intro">2.1 注册成为本平台用户必须满足如下相应主体资格条件之一：</text>

<text class="i-intro">1) 用户必须是中国境内的居民，年龄在 18 周岁以上，且具有完全的民事权利能力及民事行为能力；</text>

<text class="i-intro">2) 用户必须是在中国境内注册成立并正常经营中的具备民事行为能力且能独立承担民事义务的法人；</text>

<text class="i-intro">3) 用户必须是在中国境内依法成立并存续中的其他组织。如不具备上述资格，应立即停止在本平台的注册程序、停止使用本平台服务;</text>

<text class="i-intro">4)若违反前述规定注册使用本平台服务，本平台有权随时终止用户的注册进程及本平台服务、注销账号等，并保留追究用户法律责任的权利。</text>

<text class="i-intro">2.2 在注册和使用本平台服务期间，用户应根据本平台的要求提供自身的真实资料和信息，并保证自注册之时起至使用本平台服务期间，其所提交的所有资料和信息（包括但不限于真实姓名/名称、联系电话、身份证号、证件号、银行卡号、收款账号等）真实、准确、完整、有效和合法，如有变更，应及时联系本平台进行变更申请，如因用户未及时更新信息和资料导致本平台无法提供服务或造成寄卖纠纷、财产损失，由此产生的法律责任和后果由用户自行承担。如用户使用他人信息和文件注册使用本平台服务，或向本平台提供的信息和资料不符合上述规定，由此引起的一切责任和后果均由用户自行承担，本平台不因此承担任何法律责任。如因此给本公司或本平台造成损失，用户应当承担全部经济赔偿责任和全部法律责任。</text>

 

<text class="i-t">三、平台服务内容及服务费用</text>

<text class="i-intro">3.1 本平台向用户提供包括但不限于商品的购买消费、拍品的参拍购买、抢购秒杀促销商品、委托寄卖自购商品（拍品）、委托仓储服务、委托委托转卖、申请提货、代为发货等寄卖类的相关服务。</text>

<text class="i-intro">3.2 寄卖平台服务</text>

<text class="i-intro">商家：</text>

<text class="i-intro">1) 商家、委托人有责任和义务保证提供和销售给本平台的商品、寄卖物品（一口价寄卖标的、抢购的秒杀促销商品及其他产品）均具有所有权，且不侵犯第三方的权益。</text>

<text class="i-intro">2) 商家、委托人对平台所提供的商品品质、质量负责以及提供相应的售后服务、以及一键代发货等服务。对于有质量问题的商品，商家有义务调换货或提供维修服务，但不提供退款退货服务。</text>

<text class="i-intro">3) 因本平台从事网络寄卖的物品并非采用网络方式销售的商品，寄卖标的不是日常消费品，寄卖一旦成交，买受人不得主张退货，请参与竞买者务必注意并谨慎参与。如有介意者，请停止参与网络寄卖活动，否则视为认可本条款。</text>

 

<text class="i-intro">用户：</text>

<text class="i-intro">用户竞买寄卖标的后，用户有提货的权利和义务，也可以在72小时内向寄卖人申请提供转卖服务。经平台审核同意后，用户可以通过平台与本公司签订《委托寄卖协议》、缴纳寄卖佣金，即可将竞拍的寄卖标的通过寄卖的方式再次进行寄卖。</text>

<text class="i-intro">买受人申请转卖的保留价不得高于原成交价金额的5%。</text>

<text class="i-intro">为防止不正当投机的转卖或其他可能涉及非法牟利的行为，本寄卖平台严格限制同一件寄卖标的在本平台的转卖次数。同一用户同一寄卖标的最多连续在平台参与三次委托转卖经历三次寄卖的，在累计参与三次转卖后，寄卖人将不再接受委托人的委托寄卖申请。</text>

 

<text class="i-intro">3.3 用户消费行为</text>

<text class="i-intro">1）用户在本平台参与的网络寄卖、委托转卖活动均属于《寄卖法》规定的寄卖行为，在竞买前需对寄卖标的的详情信息、价值范围有充分了解和认知。一旦抢拍成功及发生法律效力，应承担支付货款、完后交易的义务，否则应承担法律责任。</text>

<text class="i-intro">当委托人/卖家点击“确认收款”按钮的同时，即视为同步完成了寄卖交易中寄卖标的物的指示交付，竞买用户有权利和义务按平台的寄卖规则对成功竞拍到的寄卖标的进行提货申请或者申请平台提供转卖服务。</text>

<text class="i-intro">若平台不接受用户的委托转卖申请，商品下架，签署提货协议后应在30日内发货。若用户拒绝收货，损失自担；如果出于寄卖人保管之下的，寄卖人有权收取保管费用。</text>

<text class="i-intro">寄卖人保管期限为30日，每件每日的保管费用按实际支出费用收取；超出该保管期限，平台视为用户默认选择放弃该寄卖标的物/商品的所有权，平台有权将寄卖标的物/商品另行处理。</text>

<text class="i-intro">2）根据《中华人民共和国物权法》规定，用户竞拍物品为合法渠道途径取得的、合法财产（物权），用户（权利人）依法享有直接支配和排他的权利，包括所有权、用益物权和担保物权和其他权利受法律保护，任何单位和个人不得侵犯。权利人（用户）以合理的价格通过寄卖的形式转让，转让成功后，原权利人的原有权利消失，买受人拥有该寄卖物品所有权的使用（提货）、转售（委托寄卖）等处理权，并享有购买或委托转卖寄卖的结果所带来的一切权益；同时商品收益贬值等带来的风险需由用户自行承担，与本平台无关。</text>

<text class="i-intro">3）线下付款，请用户在付款前，确认并提高支付安全意识，避免造成财产损失；如发现交易对象信息和收款信息不一致，请停止付款交易。若发现信息不一致，还依旧付款，对于可能造成的财产损失，由用户个人自行承担，与本平台无关。用户有需要的，平台会积极协调寄卖交易环节的争议，并配合司法机关提供交易当事人的相关数据信息和凭证。</text>

<text class="i-intro">4）用户竞买成功后，可进行提货或者申请平台提供委托转卖服务，但不可进行退货服务。若寄卖标的存在质量问题，或与委托人提供的信息不一致，用户可以联系平台官方客服或交易方协调处理，如协商不一致，平台将配合权益受害方进行维权诉讼，维护用户的合法权利。</text>

<text class="i-intro">3.4根据《中华人民共和国寄卖法》规定如下：</text>

<text class="i-intro">1) 寄卖人不得参与并竞买自己主持寄卖的商品（拍品）。</text>

<text class="i-intro">2) 委托人不可参与竞买自己委托寄卖的商品。</text>

<text class="i-intro">3) 竞买人当天成功竞买的商品，需要委托寄卖人转卖的，应另行签订《委托寄卖协议》，买受人不得当天再次进行寄卖。</text>

<text class="i-intro">3.5用户成功购买或竞拍到的商品，72小时内若未提货、未寄存仓库或未委托寄卖转售，系统将视为用户默认选择发货，并在3日内自动发货。</text>

<text class="i-intro">3.6对于竞买成功用户委托寄卖转售的寄卖标的，累计3次流拍的，平台将有权不再接受该寄卖标的的转卖申请，并将直接发货给买受人。委托人（原买受人）可联系平台客服，咨询线下销售渠道或自行处理使用。</text>

<text class="i-intro">3.7为保证拍品的权利清晰，用户提货后的物品，本平台不接受仓储委托和线上委托寄卖服务。</text>

<text class="i-intro">3.8用户使用本平台相关服务时，本公司依法收取服务费用（包括但不限于寄卖佣金、仓储管理费、宣传费等费用），具体服务费用收取标准以本平台规则、公告或者本公司与用户签订的相关协议为准。用户同意并授权本平台自其有关账户中直接扣划服务费用。遇用户通过本平台与其他方签订协议的，应按照签署的协议约定委托本平台或自行向其他方支付费用。</text>

<text class="i-intro">3.9 用户抢购成功后，应在60分钟内付款，若60分钟后未付款，系统将自动取消订单。若用户出现3次及以上抢购成功后不付款行为，将视为恶意抢购，该用户账号将被冻结，平台保留追究其违约责任的权利。</text>

<text class="i-intro">3.10为避免不正当的炒作行为，本平台对于委托转卖的价格最高不得超过原始价格的6%，系统规则默认为：竞买原始价格*1.06%。</text>

<text class="i-intro">3.11 机构类用户作为纳税义务人需自觉履行纳税义务缴纳相关税费，并提供增值税专用发票。个人用户因税源比较零散，为保全国家税收，需要统一与平台指定的第三方灵活用工平台合作，由第三方平台代征税款，税款加服务费总计15%，在支付时代扣。如会员因违规，被平台取消资格，未提现的寄卖佣金金额将用于弥补违规导致的相关一切损失，不足部分由用户另行补缴。</text>

<text class="i-t">四、用户使用规则</text>

<text class="i-intro">4.1 用户不得利用本平台或本平台服务从事任何违反中华人民共和国法律法规或侵犯他人权益的行为。不得自行发布、转载、传送含有下列内容之一的信息，本平台在发现用户从事该等活动或发布信息时，有权基于本平台的独立判断直接删除用户在本平台上作出的相关信息，有权不经通知而立即停止用户对本平台的全部或部分功能的使用（包括但不限于中止、终止、限制用户使用本平台服务）而无需通知用户，亦无需承担任何责任。如因此给本公司或本平台造成损失的，应当赔偿一切经济损失和一切法律责任。</text>

<text class="i-intro">（1） 违反宪法确定的基本原则的；</text>

<text class="i-intro">（2） 危害国家安全，泄露国家机密，颠覆国家政权，破坏国家统一的；</text>

<text class="i-intro">（3） 损害国家荣誉和利益的；</text>

<text class="i-intro">（4） 煽动民族仇恨、民族歧视，破坏民族团结的；</text>

<text class="i-intro">（5） 破坏国家宗教政策，宣扬邪教和封建迷信的；</text>

<text class="i-intro">（6） 散布谣言，扰乱社会秩序，破坏社会稳定的；</text>

<text class="i-intro">（7） 散布淫秽、色情、赌博、暴力、恐怖或者教唆犯罪的；</text>

<text class="i-intro">（8） 侮辱或者诽谤他人，侵害他人合法权益的；</text>

<text class="i-intro">（9） 煽动非法集会、结社、游行、示威、聚众扰乱社会秩序的；</text>

<text class="i-intro">（10）以非法民间组织名义活动的；</text>

<text class="i-intro">（11）冒充本平台名义发布虚假信息、诱导、误导他人的投机等不良动机，参与本平台消费和寄卖的；</text>

<text class="i-intro">（12）含有法律、行政法规禁止的其他内容的。</text>

<text class="i-intro">4.2 在使用本平台时，用户不得违反下述规定，如违反任意一条，本平台有权基于独立判断直接删除用户在本平台上作出的相关信息，有权要求用户改正或直接采取必要的措施禁止（包括但不限于中止、终止、限制用户使用本平台服务）</text>

	</view>
</template>

<script>
</script>

<style>
	.con{
		width: 710upx;
		margin: 12upx 0 20upx 20upx;
	}
	.i-t-t{
		font-size: 34upx;
		color: #000000; 
		display: block;
		font-weight: bold;
	}
	.i-t{
		display: block;
		font-weight: bold;
		font-size: 30upx;
		margin-top: 19upx;
	}
	.i-intro{
		display: block;
		text-indent: 49upx;
		margin-top: 7.5upx;
	}
</style>
